/*
 Localizable.strings for category iphone
 This in automatic Klio export! Do NOT edit this here! Use the Klio-Interface to make changes.
 Created by HeKu IT Klio
 Copyright HeKu IT. All rights reserved.
*/
"PowerReader_intro_title" = "Введение";
"SLMB_appname" = "Скорочтение";
"SLMB_copyright" = "© 2014 HeKu IT GmbH";
"Twitter_FixPost" = "Теперь я %@, с #эффективностью чтения %d. Перебьешь меня? Приложение #Скорочтение www.heku-it.com/skorochtenie";
"Twitter_TweetPost" = "\"Скорочтение\" Приложение от HeKu IT. Программа по скорочтению в App Store (www.heku-it.com/skorochtenie)";
"Twitter_send" = "Твитнуть";
"Warmump_wpm_from" = "сл./мин. от";
"Warmump_wpm_to" = "сл./мин. до";
"WarmupCircle_lbl_ppm" = "точ./мин.";
"bonustexts_body_facebook" = "Бонус-пакет содержит новые тексты для плановых тренировок и PowerReader.";
"bonustexts_body_twitter" = "Бонус-пакет содержит новые тексты для плановых тренировок и PowerReader.";
"bonustexts_bonustext_title" = "Бонус-текст";
"bonustexts_boxheader_facebook" = "Фейсбук";
"bonustexts_boxheader_twitter" = "Твиттер";
"bonustexts_button_facebook" = "Мне нравится приложение";
"bonustexts_button_twitter" = "Твитнуть & Активировать бонус-тексты";
"bonustexts_extend_texts" = "Расширить выбор текстов";
"bonustexts_header_done" = "Бонус-тексты успешно активрованы!";
"bonustexts_header_facebook" = "Нравится Скорочтение? Получи бонус-тексты бесплатно!";
"bonustexts_header_twitter" = "Твиттни и получи бонус-пакеты бесплатно!";
"bonustexts_toast_body" = "Нравится Скорочтение? Твитни и получи новые бонус-тексты!";
"bonustexts_toast_header" = "Бесплатные бонус-тексты";
"ExceptionHandler_error_text" = "К сожалению, произошла ошибка и программу необходимо закрыть. Если Вы хотите помочь устранить эту ошибку, отправьте нам ее подробное описание по электронной почте.";
"ExceptionHandler_error_text2" = "Действия, из-за которых произошёл сбой, можно описать здесь:\n\n%@\n\n%@\n\n%@";
"warmup_score" = "Упражнение без оценки";
"ConcentrationClusterJumbleNumbers_TP" = "Найдите необходимые числа в числовом поле. Это упражнение на концентрацию внимания.";
"ConcentrationClusterJumbleWords_TP" = "Быстро найдите необходимые слова.";
"ConcentrationLetterJumble_TP" = "Тренировка глаз и концентрации внимания.";
"ConcentrationNumberColumn_TP" = "Найдите четные числа. Это упражнение на концентрацию внимания.";
"ConcentrationWordFinder_TP" = "Найдите искомое слово в заданном тексте.";
"ConcentrationWordPairs_TP" = "Найдите все разнородные словопары.";
"ExerciseProvider_Title_Powerreader" = "ПауэрРидер";
"ExerciseProvider_Title_Powerreader_mit_Fragen" = "Понимание текста";
"ExerciseProvider_Title_Training_Buchstabendreher" = "Перепутанные буквы";
"ExerciseProvider_Title_Training_Buchstabensuche" = "Поиск букв";
"ExerciseProvider_Title_Training_Gerade_Zahlen" = "Четные числа";
"ExerciseProvider_Title_Training_Satz_merken" = "Предложения";
"ExerciseProvider_Title_Training_Textsuche" = "Поиск текста";
"ExerciseProvider_Title_Training_Wortpaare" = "Словопары";
"ExerciseProvider_Title_Training_Wortsuche" = "Поиск слов";
"ExerciseProvider_Title_Training_Wörter_merken" = "Слова";
"ExerciseProvider_Title_Training_Zahl_merken" = "Числа";
"ExerciseProvider_Title_Training_Zahlensuche" = "Поиск чисел";
"ExerciseProvider_Title_WPMDetection" = "Тест «Сл./мин.»";
"ExerciseProvider_Title_Warmup_Kreise" = "Круги";
"ExerciseProvider_Title_Warmup_Satz_merken" = "Предложения";
"ExerciseProvider_Title_Warmup_Spalten" = "Колонки";
"ExerciseProvider_Title_Warmup_Wörtermerken" = "Слова";
"ExerciseProvider_Title_Warmup_Zahl_merken" = "Числа";
"PowerReaderQANDA_TP" = "Развивайте более высокий темп чтения.";
"PowerReader_TP" = "Здесь Вы можете тренироваться с более высокой скоростью.";
"PowerReader_instructionsTraining" = "Устанавливается темп, который несколько выше Вашей текущей скорости чтения. По Вашим предыдущим результатам подбираются упражнения, направленные на различные аспекты процесса чтения. Сконцентрируйтесь и попытайтесь понять максимум текста.";
"PowerReader_instructionsTrainingTitle" = "Это упражнение приучает Вас к более высокой скорости чтения.";
"PowerReader_mode_qanda_instructions" = "...с предварительно заданным показателем «сл./мин.» и ответьте на вопросы на понимание прочитанного.";
"PowerReader_mode_qanda_instructionsTitle" = "Прочтите заданный текст...";
"PowerReader_mode_wpmdetection_instructions" = "...затем нажмите кнопку «Готово» и ответьте на вопросы на понимание прочитанного.";
"PowerReader_mode_wpmdetection_instructionsTitle" = "Прочтите показанный текст...";
"TrainingConcentrationClusterJumble_Mode_Numbers_instructions" = "Это упражнение тренирует, прежде всего, распознавание образов и умение отделять главное от второстепенного. Запомните образ искомого числа, прежде чем перевести взгляд на числовое поле, и оставайтесь в расслабленном состоянии. Наш совет: немного большее расстояние облегчает восприятие.";
"TrainingConcentrationClusterJumble_Mode_Numbers_instructionsTitle" = "Найдите как можно быстрее искомое число.";
"TrainingConcentrationClusterJumble_Mode_Words_instructions" = "Это упражнение тренирует, прежде всего, распознавание образов и умение отделять главное от второстепенного. Запомните образ искомых слов, прежде чем перевести взгляд на буквенное поле, и оставайтесь в расслабленном состоянии. Наш совет: немного большее расстояние облегчает восприятие.";
"TrainingConcentrationClusterJumble_Mode_Words_instructionsTitle" = "Найдите случайно выбранные слова в поле из букв.";
"TrainingConcentrationLetterJumble_instructions" = "Это упражнение повышает концентрацию внимания, а также улучшает восприятие информации в несколько нечеткой области вокруг центра взгляда, в так называемой парафовеальной области. Обе способности обеспечивают быстрое и эффективное восприятие информации и позволяют быстрее читать с тем же или лучшим уровнем понимания.";
"TrainingConcentrationLetterJumble_instructionsTitle" = "Быстро найдите нужные буквы.";
"TrainingConcentrationNumberColumn_instructions" = "Это упражнение повышает концентрацию внимания и точность запоминания, Вы также обучаетесь максимально быстрому и равномерному движению глаз. Поэкспериментируйте и выясните, что для Вас проще – продвигаться по столбцам или по строкам, а затем тренируйте особенно то, что у Вас еще не так хорошо выходит. Это положительно скажется на Вашем скорочтении.";
"TrainingConcentrationNumberColumn_instructionsTitle" = "Найдите как можно быстрее четные числа";
"TrainingConcentrationWordFinder_instructions" = "Искомое слово отображается над текстом. Это упражнение тренирует способность быстро находить важную информацию в текстах и определять, есть ли вообще что-то важное в тексте. Запомните образ искомого слова, прежде чем перевести взгляд на текст. Наш совет: немного большее расстояние облегчает восприятие.";
"TrainingConcentrationWordFinder_instructionsTitle" = "Найдите десять слов, прежде чем закончится время.";
"TrainingConcentrationWordPairs_instructions" = "За выбор одинаковых пар начисляются штрафные баллы. Это упражнение развивает концентрацию внимания, точность запоминания, а также восприятие информации в вертикальной парафовеальной области. Обратите внимание: необходимо сравнивать образ обоих слов, а не читать их про себя.";
"TrainingConcentrationWordPairs_instructionsTitle" = "Найдите как можно больше разнородных словопар.";
"TrainingVisionNumberRemembering_instructions" = "...а потом введите, используя цифровую клавиатуру. Это упражнение для расширения поля зрения, т.е. восприятия информации справа и слева от центра взгляда, так называемой горизонтальной парафовеальной области. В то же время длительность показа чисел очень короткая, что приучает Вас к минимальному времени фиксации при чтении. Оба фактора – предпосылки для хорошего и быстрого чтения.";
"TrainingVisionNumberRemembering_instructionsTitle" = "Запомните показанное число...";
"TrainingVisionWordRemembering_instructions_mode_lettermixup" = "Введите правильное слово, используя клавиатуру. Этим упражнением Вы развиваете способность быстрой обработки информации. Некоторые слова Вы легко узнаете, сложнее будет с теми, которые на первый взгляд не имеют никакого смысла. Ваши успехи будут заметны сразу.";
"TrainingVisionWordRemembering_instructions_mode_lettermixupTitle" = "Появляется слово, состоящее из перепутанных букв.";
"TrainingVisionWordRemembering_instructions_mode_sentences" = "Это комбинированное упражнение для тренировки расширения поля зрения, движения глаз и стратегии обработки. В то же время длительность показа слов очень короткая, что приучает Вас к минимальному времени фиксации при чтении.";
"TrainingVisionWordRemembering_instructions_mode_sentencesTitle" = "Запомните показанное предложение, а затем введите его.";
"TrainingVisionWordRemembering_instructions_mode_words" = "...а потом введите их. Это упражнение для расширения поля зрения, т.е. восприятия информации справа и слева от центра взгляда, так называемой горизонтальной парафовеальной области. В то же время длительность показа слов очень короткая, что приучает Вас к минимальному времени фиксации при чтении. Оба фактора – предпосылки для хорошего и быстрого чтения.";
"TrainingVisionWordRemembering_instructions_mode_wordsTitle" = "Запомните два показанных слова...";
"VisionNumberRememberingR_TP" = "Тренировка для расширения поля зрения. Введите быстро показанное число.";
"VisionNumberRememberingUR_TP" = "Смотрите посередине показанного числа и попытайтесь запомнить сразу все цифры.";
"VisionWordRememberingModel_LetterMixupR_TP" = "Тренируйте способность восприятия и комбинирования.";
"VisionWordRememberingModel_SentencesR_TP" = "Тренируйте взгляд и способность восприятия информации.";
"VisionWordRememberingModel_SentencesUR_TP" = "Тренируйте взгляд и способность восприятия информации.";
"VisionWordRememberingModel_WordsR_TP" = "Тренировка для расширения поля зрения. Введите быстро показанные слова.";
"VisionWordRememberingModel_WordsUR_TP" = "Тренировка для расширения поля зрения.";
"WPMDetection_TP" = "Проверьте Вашу текущую скорость чтения.";
"WarmUpCircle_TP" = "Следуйте глазами за выделенным кружком.";
"WarmUpEyerobic_TP" = "Следуйте глазами за выделенным словом.";
"WarmupCircle_instructions" = "Держите голову во время упражнения ровно. Это упражнение повышает скорость рефлекторных движений глаз (саккад) и способствует развитию функций префронтальной коры (устойчивость внимания, самоконтроль). При этом за счет тщательно подобранных слов достигается стимулирующий эффект более высокой скорости чтения.";
"WarmupCircle_instructionsTitle" = "Следуйте глазами за выделенным кружком.";
"WarmupEyerobic_instructions" = "Держите голову во время упражнения неподвижно. Это упражнение развивает равномерность и быстроту движения глаз, что способствует повышению темпа и сокращению длительности фиксации, а также избежанию регрессивных саккад (неосознанного возврата к уже прочитанному).";
"WarmupEyerobic_instructionsTitle" = "Следуйте глазами за выделенным словом.";
"WarmupVisionNumberRemembering_instructions" = "...и одновременно запоминайте все цифры. Не пытайтесь читать число про себя, а сосредоточьтесь на воспринимаемом изображении. Это упражнение для расширения поля зрения, т.е. восприятия информации справа и слева от центра взгляда, так называемой горизонтальной парафовеальной области. В то же время длительность показа чисел очень короткая, что приучает Вас к минимальному времени фиксации при чтении. Оба фактора – предпосылки для хорошего и быстрого чтения.";
"WarmupVisionNumberRemembering_instructionsTitle" = "Смотрите посередине показанного числа...";
"WarmupVisionWordRemembering_instructions_mode_sentences" = "Это комбинированное упражнение для тренировки расширения поля зрения, движения глаз и стратегии обработки. Основной эффект обучения: быстрое распознавание смысла воспринятых слов – важная предпосылка для быстрого чтения.";
"WarmupVisionWordRemembering_instructions_mode_sentencesTitle" = "Как можно быстрее определите смысл показанных предложений.";
"WarmupVisionWordRemembering_instructions_mode_words" = "Запоминайте оба слова. Не пытайтесь читать слова про себя, а сосредоточьтесь на воспринимаемом изображении. Это упражнение для расширения поля зрения, т.е. восприятия информации справа и слева от центра взгляда, так называемой горизонтальной парафовеальной области. В то же время длительность показа слов очень короткая, что приучает Вас к минимальному времени фиксации при чтении. Оба фактора – предпосылки для хорошего и быстрого чтения.";
"WarmupVisionWordRemembering_instructions_mode_wordsTitle" = "Смотрите посередине между показанными словами.";
"HelpOverlay_Settings" = "В зависимости от упражнения Вы можете выполнять различные настройки, исходя из Ваших потребностей. Тренируйтесь также с изначальными настройками, даже если с ними не всё хорошо получается. В них кроется наибольший потенциал для улучшения.";
"HelpOverlay_Settings_Title" = "Настройки";
"HelpOverlay_beginTraining" = "Начните здесь свой первый учебный блок. Продвигаясь по плану обучения, Вы снимаете блокировку с отдельных упражнений.";
"HelpOverlay_beginTraining_Title" = "Первое упражнение";
"HelpOverlay_statistics" = "Здесь Вы можете посмотреть подробную статистику по упражнениям и эффективности чтения. Зараз можно увидеть все свои успехи. Кроме того, статистические данные позволяют определить Ваши сильные и слабые стороны, что регулирует тренировки согласно Вашим потребностям.";
"HelpOverlay_statistics_Title" = "Статистика";
"HelpOverlay_training" = "Ознакомьтесь с преимуществами этого приложения:\n\n1. Вы сразу же улучшите скорость чтения\n2. Заодно Вы тренируете свои умственные способности\n\nПрограмма уверенно и целенаправленно проведет Вас по всему учебному процессу.\n\nВоспользуйтесь нашим опытом, полученным в результате более чем 750 тренировок и индивидуальных консультаций. Так Вы быстро увеличите скорость чтения, а заодно улучшите запоминаемость.\n\nТренируйтесь умеренно, но регулярно.\nЭто гарантирует наибольший успех!";
"HelpOverlay_training_Title" = "Добро пожаловать";
"iPhone_Banana" = "Создайте новую учётную запись пользователя.";
"iPhone_Banana_title" = "Выбор пользователя";
"iPhone_leseleistung_tip" = "Просмотрите Вашу подробную статистику.";
"iPhone_leseleistung_tip_title" = "Эффективность чтения";
"IAP_available_products" = "Доступные пакеты";
"IAP_download" = "Установить";
"IAP_no_connection" = "Интернет-соединение недоступно.\nПожалуйста, повторите попытку позже.";
"IAP_price_free" = "Бесплатно";
"IAP_purchase" = "Купить";
"IAP_purchased" = "Приобретено";
"IAP_purchased_products" = "Приобретенные пакеты";
"IAP_restore" = "Повторная загрузка приобретенных продуктов";
"SLMB_Text" = "Текст";
"SLMB_Wortlänge" = "Длина слова";
"SLMB_abort" = "Отмена";
"SLMB_apptitle" = "Скорочтение - Быстрее читать, больше запоминать";
"SLMB_cancel" = "Отмена";
"SLMB_close" = "Закрыть";
"SLMB_description" = "Описание";
"SLMB_digits" = "Цифры";
"SLMB_email" = "Эл. почта";
"SLMB_error" = "Ошибка";
"SLMB_gesucht" = "Найти";
"SLMB_language_help" = "Выбранный язык распространяется на упражнения, но не на пользовательский интерфейс.";
"SLMB_ok" = "OK";
"SLMB_pause" = "Пауза";
"SLMB_remaining" = "Осталось";
"SLMB_score" = "Баллы";
"SLMB_trainingsplanNotification" = "%@ может продолжить план обучения.";
"SLMB_uebungszeit" = "Время упражнения";
"SLMB_version" = "Версия";
"SLMB_weeklyNotification" = "Как насчёт нового упражнения?";
"SLMB_weiter" = "Далее";
"SLMB_widerholung" = "%@ - Повторение";
"SLMB_wpm" = "Сл./мин.";
"SLMB_wpm_short" = "Сл./мин.";
"SLMB_Übungstext" = "Текст";
"RATER_CANCEL_BUTTON" = "Нет, спасибо!";
"RATER_MESSAGE" = "Вам понравилось приложение? - Мы будем рады, если Вы найдете минуту, чтобы дать нам оценку!";
"RATER_MESSAGE_RERATE" = "Мы были бы очень рады краткой оценке новой версии в App Store, и не волнуйтесь – Ваше драгоценное время Вы скоро наверстаете благодаря быстрому чтению.";
"RATER_MESSAGE_TITLE" = "Оцените приложение";
"RATER_MESSAGE_TITLE_RERATE" = "Оцените приложение";
"RATER_RATE_BUTTON" = "Оценить";
"RATER_RATE_LATER" = "Напомнить позже";
"rank_0" = "Начинающий читатель";
"rank_1" = "Способный читатель";
"rank_2" = "Продвинутый читатель";
"rank_3" = "Бакалавр чтения";
"rank_4" = "Магистр чтения";
"rank_5" = "Эксперт чтения";
"rank_6" = "Доктор читательских наук";
"rank_7" = "Профессор чтения";
"rank_8" = "Гений чтения";
"rank_9" = "Профи скорочтения";
"rank_up" = "Теперь Вы";
"rank_up_title" = "Поздравляем!";
"MainWindow_buytexts" = "Другие тексты";
"MainWindow_buytexts_button" = "больше";
"MainWindow_buytexts_subtitle" = "Загрузить новые тексты";
"MainWindow_languageselection" = "Изменить язык упражнений";
"MainWindow_readingpower" = "Эффективность чтения";
"MainWindow_user" = "Пользователь";
"MainWindow_userselection" = "Выбор пользователя";
"SLMB_updateView_appDesc" = "Игра, повышающая скорость чтения";
"SLMB_updateView_freeDownload" = "Загрузи бесплатно";
"SLMB_updateView_header" = "Обновления версии 1.5";
"SLMB_updateView_link" = "http://www.heku-it.com/reading-arena/redirect/redirect.php?ln=ru&device=iPhone";
"SLMB_updateView_newApp" = "Доступно новое приложение";
"SLMB_updateView_updateText" = "Бесплатное обновление содержит новые функции и улучшения.\n\n★ Обновлённые упражнения: ещё больше слов и предложений\n\n★ Поддержка новых языков: турецкий и польский\n\n★ Общие улучшения и устраненные ошибки\n\n";
"SLMB_updateView_updateText_iOS7" = "Бесплатное обновление содержит новые функции и улучшения.\n\n★ Обновлённые упражнения: ещё больше слов и предложений\n\n★ адаптация под iOS 7\n\n★ Поддержка новых языков: турецкий и польский\n\n★ Общие улучшения и устраненные ошибки\n\n";
"ConcentrationClusterJumble_Mode_Numbers_Items" = "Числа";
"ConcentrationClusterJumble_Mode_Words_Items" = "Слова";
"ConcentrationWordFinder_lbl_searchword" = "Искомое слово";
"ConcentrationWordPairs_wortpaare" = "Разнородные словопары";
"ConentrationNumberColumn_lbl_geradeZahlen" = "Четные числа";
"Fortschritt" = "Прогресс";
"Clipboard" = "Буфер обмена";
"Licence_infotext" = "Этот текст основан на материалах из %@ и доступен по лицензии Creative Commons Attribution-ShareAlike.";
"PowerReaderCategory_comingsoon_text" = "Другие тексты – в стадии подготовки. Обновление будет доступно в ближайшее время!";
"PowerReaderCategory_comingsoon_title" = "Скоро появится";
"PowerReaderOverlay_error_head" = "Ошибка";
"PowerReaderOverlay_error_text" = "Упражнение не удается запустить: сначала выберите текст!";
"PowerReaderOverlay_error_text_pasteboard" = "Упражнение не удается запустить: в буфере обмена отсутствует текст!";
"PowerReader_Buy_texts" = "Купить тексты";
"PowerReader_instructions" = "Задайте скорость чтения, с которой Вы хотите читать текст. При этом важно: будьте требовательны к себе и Вы разовьете свои способности. Воспользуйтесь нашими текстами или копируйте другие из буфера обмена в PowerReader. С разными настройками Вы тренируете различные аспекты чтения, это даёт Вам большую или меньшую свободу действий. Определите для себя настройки для комфортной тренировки, а также тренируйтесь с теми, с которыми не сразу хорошо получается.";
"PowerReader_instructionsTitle" = "Здесь Вы можете задать более высокую скорость.";
"PowerReader_lbl_answer" = "Ответ";
"PowerReader_lbl_anzeigemodus" = "Режим отображения";
"PowerReader_lbl_questions" = "Вопрос %d из 4";
"PowerReader_seg_wörter_fließend" = "Фиксации по строке";
"PowerReader_seg_zeilen_fließend" = "Строки";
"PowerReader_seg_zentriert" = "Слова по центру";
"PowerReader_texts" = "Тексты";
"PowerReader_textwithdiff" = "%d - %@";
"TextList_Difficulty" = "Уровень %d";
"TextList_SourceLanguages" = "Языки";
"TextList_SourceOther" = "Другие источники";
"TextList_Title" = "Обзор ";
"TextList_languageTitle" = "Язык: %@";
"OverlayDescription_finished_exercise_head" = "Упражнение закончено";
"OverlayDescription_finished_exercise_text" = "Вы успешно закончили это упражнение!\nНажмите «Готово», чтобы вернуться к обзору.";
"OverlayView_btn_fertig" = "Готово";
"OverlayView_btn_settings" = "Настройки";
"OverlayView_btn_start" = "Старт";
"OverlayView_btn_statistics" = "Статистика";
"Overlay_SpeedUp_head" = "Ускорение";
"Overlay_SpeedUp_text" = "Вмешательство не требуется!";
"WPMDETECTION_RESULT_CORRECT" = "Вы запомнили: %.0f%%";
"WPMDETECTION_RESULT_CORRECT_TITLE" = "Тест «сл./мин.» успешно пройден";
"WPMDETECTION_RESULT_MERKLEISTUNG" = "Ваша запоминаемость";
"WPMDETECTION_RESULT_SKIPPED" = "У Вас слишком мало правильных ответов.";
"WPMDETECTION_RESULT_SKIPPED_TITLE" = "Тест «сл./мин.» не пройден";
"iPhone_difficulty_down" = "Упражнение упрощается";
"iPhone_difficulty_down_title" = "Подбирается уровень сложности";
"iPhone_difficulty_up" = "Уровень сложности увеличивается";
"iPhone_difficulty_up_title" = "Хороший результат!";
"iPhone_ex_finished" = "Вы успешно закончили упражнение!";
"iPhone_ex_finished_title" = "Завершен";
"ExerciseListController_title" = "Тренировка";
"ExerciseListView_btn_Leseleistung" = "Эффективность чтения";
"ExerciseListView_btn_Statistik_zur_Übung" = "К упражнению";
"ExerciseListView_btn_Statistiken" = "Статистика";
"ExerciseListView_btn_Übersicht" = "Обзор ";
"ExerciseListView_lbl_Aufwärmübungen" = "Ускорения – без оценки";
"ExerciseListView_lbl_Einheit" = "Блок %d";
"ExerciseListView_lbl_Lesekram" = "Читательская способность";
"ExerciseListView_lbl_Statistik" = "Статистика";
"ExerciseListView_lbl_Statistik_keine_Übung_gewählt" = "Выберите упражнение для подробной статистики";
"ExerciseListView_lbl_Trainingsplan" = "План обучения";
"ExerciseListView_lbl_Übungen" = "Отдельные упражнения";
"FB-PostScore" = "отправить на";
"FB-Post_button" = "Отправить баллы";
"FB-Post_caption" = "Теперь я %@!";
"FB-Post_description" = "Моя текущая эффективность чтения: %d.\n\"Скорочтение\" для iPad - теперь в App Store!";
"Statistics_lbl_avgML" = "Средн. запоминаемость";
"Statistics_lbl_avgScore" = "Средняя оценка";
"Statistics_lbl_avgWpM" = "сл./мин. в среднем";
"Statistics_lbl_maxScore" = "Лучшая оценка";
"Statistics_lbl_successful_runs" = "Количество оценок";
"Statistics_lbl_total_runs" = "Пройденные упражнения";
"Trainingsplan_break_head" = "Небольшой перерыв!";
"Trainingsplan_break_text" = "Следующий учебный блок Вы можете начать через %02d:%02d:%02d!";
"Trainingsplan_einheit_finished_text" = "завершен!";
"Trainingsplan_einheit_finished_title" = "Учебный блок %d";
"Trainingsplan_finished_head" = "План обучения успешно завершен!";
"trainingplan_exercise_index" = "Упражнение %d из %d";
"List_ExerciseProvider_Title_Powerreader" = "ПауэрРидер";
"List_ExerciseProvider_Title_Powerreader_mit_Fragen" = "Понимание прочитанного";
"List_ExerciseProvider_Title_Training_Buchstabendreher" = "Перепутанные буквы";
"List_ExerciseProvider_Title_Training_Buchstabensuche" = "Поиск букв";
"List_ExerciseProvider_Title_Training_Gerade_Zahlen" = "Четные числа";
"List_ExerciseProvider_Title_Training_Textsuche" = "Поиск текста";
"List_ExerciseProvider_Title_Training_Wortpaare" = "Словопары";
"List_ExerciseProvider_Title_Training_Wortsuche" = "Поиск слов";
"List_ExerciseProvider_Title_Training_Wörter_merken" = "Слова";
"List_ExerciseProvider_Title_Training_Zahl_merken" = "Числа";
"List_ExerciseProvider_Title_Training_Zahlensuche" = "Поиск чисел";
"List_ExerciseProvider_Title_WPMDetection" = "Тест «сл./мин.»";
"List_ExerciseProvider_Title_Warmup_Kreise" = "Круги";
"List_ExerciseProvider_Title_Warmup_Satz_merken" = "Предложения";
"List_ExerciseProvider_Title_Warmup_Satz_merken_duplicated" = "Предложения";
"List_ExerciseProvider_Title_Warmup_Spalten" = "Колонки";
"List_ExerciseProvider_Title_Warmup_Wörtermerken" = "Слова";
"FB-linkpage" = "http://www.heku-it.com/skorochtenie";
"Info" = "Обзорная информация";
"Info_backwinkelabout" = "О Х. Баквинкеле и П. Штурце";
"Info_backwinkellink" = "http://www.schneller-lesen-app.de/info";
"Info_datenschutz" = "Мы анализируем статистику наших пользователей с целью определения интенсивности, частотности и формата использования приложения. Анализ данных помогает нам непрерывно улучшать качество приложения для Вас. Для этого мы используем свою систему сбора данных. Для распознавания мобильных устройств, данное исследование использует ID номер мобильного устройства. HeKu IT GmbH не имеет возможности связать данные, собираемые программой, с конкретными пользователями. Для анализа попадают только псевдонимные данные мобильного устройства.\n\nВы не получаете через систему никакой рекламы.\n\nВы можете отказаться от сбора данных, отключив эту функцию (неактивный режим).\n";
"Info_datenschutz_header" = "Защита данных";
"Info_error" = "Сайт не может быть загружен. Пожалуйста, повторите попытку позже.";
"Info_faq" = "Часто задаваемые вопросы";
"Info_faq_link" = "http://www.heku-it.com/skorochtenie-app/faq-ru/iphone.html";
"Info_feedback" = "Отзывы и предложения";
"Info_hekuabout" = "О HeKu IT GmbH";
"Info_hekulink" = "http://www.heku-it.com/en.html";
"Info_impressum" = "Выходные данные";
"Info_infobutton" = "Информация";
"Info_mail" = "skorochtenie@heku-it.com";
"Info_news" = "Новости и информация";
"Info_news_link" = "http://www.heku-it.com/skorochtenie-app/news-ru-iPhone.html";
"Info_recommendations" = "Рекомендации";
"Info_recommendations_link" = "http://www.heku-it.com/skorochtenie-app/recommendations-RU-iPhone.html";
"Info_webpage" = "http://www.heku-it.com/skorochtenie-app";
"Info_webpage_text" = "www.heku-it.com/skorochtenie-app";
"sendstats_alert_title" = "Улучшить приложение";
"sendstats_button" = "Улучшить приложение";
"sendstats_error" = "Пожалуйста, повторите попытку позже.";
"sendstats_error_title" = "Соединение с Интернетом отсутствует";
"sendstats_thank" = "Данные переданы успешно.";
"sendstats_thank_title" = "Большое спасибо";
"Leseleistung_Stats_Average_Merkleistung" = "Средняя запоминаемость";
"Leseleistung_Stats_Average_WpM" = "сл./мин. в среднем";
"Leseleistung_Stats_BestScore" = "Лучшее упражнение";
"Leseleistung_Stats_Completed" = "Пройденные упражнения";
"Leseleistung_Stats_Leseleistung" = "Эффективность чтения";
"Leseleistung_Stats_Rang" = "Ранг";
"Leseleistung_Stats_TotalTime" = "Продолжительность обучения";
"Leseleistung_Stats_Unit" = "Текущий учебный блок";
"Leseleistung_Stats_WorstScore" = "Самое слабое упражнение";
"Leseleistung_Stats_WpM" = "сл./мин. сейчас";
"actionmenu_fb" = "Фейсбук";
"actionmenu_gc_achievements" = "Game Center - Достижения";
"actionmenu_gc_leaderboard" = "Game Center - Лидеры";
"actionmenu_tw" = "Твитнуть";
"gamecenter_achievements" = "Достижения";
"gamecenter_activation_cancel" = "Отмена";
"gamecenter_activation_message" = "Хотите активировать функцию Game Center для сравнения своих результатов с другими пользователями?";
"gamecenter_activation_ok" = "Активировать";
"gamecenter_activation_title" = "Game Center";
"gamecenter_change_user" = "Хотите изменить пользователя Game Center с %@ на %@?";
"gamecenter_disabled" = "Game Center для Вашей версии iOS недоступен.";
"gamecenter_leaderboard" = "Лидеры";
"gamecenter_user_info_text" = "Всегда передаются баллы лучшего пользователя.";
"gamecenter_user_info_title" = "Game Center";
"iPhone_hello1" = "Привет %@!";
"iPhone_hello2" = "Ваша текущая эффективность чтения: %d. Вы находитесь в учебном блоке %d.";
"iPhone_hello2_FTS" = "Добро пожаловать в приложение «Скорочтение».";
"iPhone_hello3" = "Удачи и успехов.";
"iPhone_hello4" = "Ваш тренер по чтению Хольгер Баквинкель";
"iPhone_optionen" = "Настройки";
"iPhone_powerreader" = "Пауэр\nРидер";
"UserError_activeuser" = "Активный пользователь не может быть удален!";
"UserError_alreadyexists" = "Пользователь с таким именем уже существует!";
"User_auswahl" = "Выбор пользователя";
"User_create_button" = "Создать";
"User_create_text" = "У каждого пользователя есть личный план обучения и собственная статистика. Пожалуйста, заведите для каждого участника отдельное имя пользователя.";
"User_create_title" = "Введите имя нового пользователя:";
"Settings_FX" = "Дополнительные";
"Settings_TouchFeedback" = "Вибрация экрана";
"Settings_pleaseWait" = "Подождите, пожалуйста…";
"Settings_usageData" = "Посылать статистику упражнений автоматически";
"Settings_usageData_info" = "Посылать актуальную статистику упражнений автоматически? Ваши личные данные не передаются третьим лицам.";
"Unlicensed_dlg_body_no_lic" = "Store не подтвердил подлинность приложения.";
"Unlicensed_dlg_body_retry" = "Связь сo Store не установлена.";
"Unlicensed_dlg_title" = "Ошибка";
"rank_up_title_bar" = "Новый уровень";
"sendstats_alert" = "С помощью анонимной статистики тренировок Вы поможете нам улучшить приложение. Ваши личные данные не передаются третьим лицам.";
"sendstats_motivation" = "Помогите нам улучшить приложение! Статистика Ваших тренировок будет передана анонимно.";
"sendstats_update" = "Помогите нам улучшить приложение! Статистика Ваших тренировок будет передана анонимно. Вы можете отключить эту функцию в информационном меню.";
"sendstats_update_title" = "Улучшить приложение";
"sendstats_welcomescreen" = "Внесите свой вклад в улучшение приложения с помощью Вашей статистики тренировок.";
"slmb_correct" = "Верно";
"slmb_incorrect" = "Неверно";
"slmb_simplification_bot_text" = "Не обращайте внимание на знаки препинания.";
"slmb_simplification_caption" = "Упрощённое написание";
"slmb_simplification_mid_text" = "ё >> е\nзаглавные буквы >> строчные буквы";
"startscreen_trainingtip" = "Начните Вашу персональную тренировку.";
